<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<link rel="stylesheet" href="/css/etc.css" />
<div id="content">
<div id="wrap">
	<section id="content"><!--[[ content Start ]]-->
        <div id="insuWrap"><!--[[ 여행자보험 insuWrap Start ]]-->
            <div class="title title03" title="검색하기"></div>
            <img src="/images/common/icon_kb.png" class="icon_insur" alt="KB손해보험" />

            <div class="tab">
                <ul>
                    <li class="t01">
                        <a href="/common/insu01.do" >여행자보험</a>
                        <p>여행자보험</p>
                    </li>
                    <li class="t02">
                        <a href="/common/insu02.do" >보상기준</a>
                        <p>보상기준</p>
                    </li>
                    <li class="t03 on">
                        <a href="/common/insu03.do" >보험약관</a>
                        <p>보험약관</p>
                    </li>
                </ul>
            </div>

            <div class="tabview tab01 none"><!--[[ 여행보험 tab01 Start ]]-->

            </div><!--[[ 여행보험 tab01 End ]]-->

            <div class="tabview tab02 none"><!--[[ 보상기준 tab02 Start ]]-->

            </div><!--[[ 보상기준 tab02 End ]]-->

            <div class="tabview tab03 block"><!--[[ 보험약관 tab03 Start ]]-->

                <h1>해외/국내 여행자 보험 보험약관</h1>

                <h2>KB 해외 여행자 보험 약관</h2>

                <div class="scrollBox">

                    <span class="tit mgt0">제 1 관 목적 및 용어의 정의</span>

                    <span class="subtit">제1조(목적)</span>
                    <p>이 보험계약(이하 ‘계약’이라 합니다)은 보험계약자(이하 ‘계약자’라 합니다)와 보험회사(이하 ‘회사’라 합니다) 사이에 피보험자의 상해에 대한 위험을 보장하기 위하여 체결됩니다.</p>

                    <span class="subtit">제2조(용어의 정의)</span>
                    <p>이 계약에서 사용되는 용어의 정의는, 이 계약의 다른 조항에서 달리 정의되지 않는 한 다음과 같습니다.</p>
                    <dl>
                        <dt>1. 계약관계 관련 용어</dt>
                        <dd>
                            가. 계약자: 회사와 계약을 체결하고 보험료를 납입할 의무를 지는 사람을 말합니다.<br />
                            나. 보험수익자: 보험금 지급사유가 발생하는 때에 회사에 보험금을 청구하여 받을 수 있는 사람을 말합니다.<br />
                            다. 보험증권: 계약의 성립과 그 내용을 증명하기 위하여 회사가 계약자에게 드리는 증서를 말합니다.<br />
                            라. 진단계약: 계약을 체결하기 위하여 피보험자가 건강진단을 받아야 하는 계약을 말합니다.<br />
                            마. 피보험자: 보험사고의 대상이 되는 사람을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>2. 지급사유 관련 용어</dt>
                        <dd>
                            가. 상해: 보험기간 중에 발생한 급격하고도 우연한 외래의 사고로 신체(의수, 의족, 의안, 의치 등 신체보조장구는 제외하나, 인공장기나 부분 의치 등 신체에 이식되어 그 기능을 대신할 경우는 포함합니다)에 입은 상해를 말합니다.<br />
                            나. 장해: &lt;별표1&gt; 장해분류표에서 정한 기준에 따른 장해상태를 말합니다.<br />
                            다. 중요한 사항: 계약전 알릴 의무와 관련하여 회사가 그 사실을 알았더라면 계약의 청약을 거절하거나 보험가입금액 한도 제한, 일부 보장 제외, 보험금 삭감, 보험료 할증과 같이 조건부로 승낙하는 등 계약 승낙에 영향을 미칠 수 있는 사항을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>3. 이자율 관련 용어</dt>
                        <dd>
                            가. 연단위 복리: 회사가 지급할 금전에 이자를 줄 때 1년마다 마지막 날에 그 이자를 원금에 더한 금액을 다음 1년의 원금으로 하는 이자 계산방법을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>4. 기간과 날짜 관련 용어</dt>
                        <dd>
                            가. 보험기간: 계약에 따라 보장을 받는 기간을 말합니다.<br />
                            나. 영업일: 회사가 영업점에서 정상적으로 영업하는 날을 말하며, 토요일, ‘관공서의 공휴일에 관한 규정’에 따른 공휴일과 근로자의 날을 제외합니다.
                        </dd>
                    </dl>

                    <span class="tit">제 2 관 보험금의 지급</span>

                    <span class="subtit">제3조(보험금의 지급사유)</span>
                    <p>회사는 피보험자가 보험증권에 기재된 해외여행을 목적으로 주거지를 출발하여 여행을 마치고 주거지에 도착할 때까지의 여행도중에 다음 중 어느 하나의 사유가 발생한 경우에는 보험수익자에게 약정한 보험금을 지급합니다.</p>

                    <dl>
                        <dd>
                            1. 보험기간 중에 상해의 직접결과로써 사망한 경우(질병으로 인한 사망은 제외합니다): 사망보험금<br />
                            2. 보험기간 중 상해로 장해분류표(&lt;별표1&gt; 참조)에서 정한 각 장해지급률에 해당하는 장해상태가 되었을 때: 후유장해보험금(장해분류표에서 정한 지급률을 보험가입금액에 곱하여 산출한 금액)
                        </dd>
                    </dl>

                    <span class="subtit">제4조(보험금 지급에 관한 세부규정)</span>

                    <dl>
                        <dt>① 제3조(보험금의 지급사유) 제1호 ‘사망’에는 보험기간에 다음 어느 하나의 사유가 발생한 경우를 포함합니다.</dt>
                        <dd>
                            1. 실종선고를 받은 경우: 법원에서 인정한 실종기간이 끝나는 때에 사망한 것으로 봅니다.<br />
                            2. 관공서에서 수해, 화재나 그 밖의 재난을 조사하고 사망한 것으로 통보하는 경우: 가족관계등록부에 기재된 사망연월일을 기준으로 합니다.
                        </dd>
                        <dt>② 제3조(보험금의 지급사유) 제2호에서 장해지급률이 상해 발생일부터 180일 이내에 확정되지 않는 경우에는 상해 발생일부터 180일이 되는 날의 의사 진단에 기초하여 고정될 것으로 인정되는 상태를 장해지급률로 결정합니다. 다만, 장해분류표(&lt;별표1&gt; 참조)에 장해판정시기를 별도로 정한 경우에는 그에 따릅니다.</dt>
                        <dt>③ 제2항에 따라 장해지급률이 결정되었으나 그 이후 보장받을 수 있는 기간(계약의 효력이 없어진 경우에는 상해 발생일부터 1년 이내)에 장해상태가 더 악화된 때에는 그 악화된 장해상태를 기준으로 장해지급률을 결정합니다.</dt>
                        <dt>④ 장해분류표에 해당되지 않는 후유장해는 피보험자의 직업, 연령, 신분 또는 성별 등에 관계없이 신체의 장해정도에 따라 장해분류표의 구분에 준하여 지급액을 결정합니다. 다만, 장해분류표의 각 장해 분류별 최저 지급률 장해정도에 이르지 않는 후유장해에 대하여는 후유장해보험금을 지급하지 않습니다.</dt>
                        <dt>⑤ 보험수익자와 회사가 제3조(보험금의 지급사유)의 보험금 지급사유에 대해 합의하지 못할 때는 보험수익자와 회사가 함께 제3자를 정하고 그 제3자의 의견에 따를 수 있습니다. 제3자는 의료법 제3조(의료기관)에 규정한 종합병원 소속 전문의 중에 정하며, 보험금 지급사유 판정에 드는 의료비용은 회사가 전액 부담합니다.</dt>
                        <dt>⑥ 같은 상해로 두 가지 이상의 후유장해가 생긴 경우에는 후유장해 지급률을 더하여 지급합니다. 다만, 장해분류표의 각 신체부위별 판정기준에 별도로 정한 경우에는 그 기준에 따릅니다.</dt>
                        <dt>⑦ 다른 상해로 인하여 후유장해가 2회 이상 발생하였을 경우에는 그 때마다 이에 해당하는 후유장해지 급률을 결정합니다. 그러나 그 후유장해가 이미 후유장해보험금을 지급받은 동일한 부위에 가중된 때에는 최종 장해상태에 해당하는 후유장해보험금에서 이미 지급받은 후유장해보험금을 차감하여 지급합니다. 다만, 장해분류표의 각 신체부위별 판정기준에서 별도로 정한 경우에는 그 기준에 따릅니다.</dt>
                        <dt>⑧ 이미 이 계약에서 후유장해보험금 지급사유에 해당되지 않았거나(보장개시 이전의 원인에 의하거나 또는 그 이전에 발생한 후유장해를 포함합니다), 후유장해보험금이 지급되지 않았던 피보험자에게 그 신체의 동일 부위에 또다시 제7항에 규정하는 후유장해상태가 발생하였을 경우에는 직전까지의 후유장해에 대한 후유장해보험금이 지급된 것으로 보고 최종 후유장해 상태에 해당되는 후유장해보험금에서 이를 차감하여 지급합니다.</dt>
                        <dt>⑨ 회사가 지급하여야 할 하나의 상해로 인한 후유장해보험금은 보험가입금액을 한도로 합니다.</dt>
                    </dl>

                    <span class="subtit">제5조(보험금을 지급하지 않는 사유)</span>

                    <dl>
                        <dt>①회사는 다음 중 어느 한가지로 보험금 지급사유가 발생한 때에는 보험금을 지급하지 않습니다.</dt>
                        <dd>
                            1. 피보험자가 고의로 자신을 해친 경우. 다만, 피보험자가 심신상실 등으로 자유로운 의사결정을 할 수 없는 상태에서 자신을 해친 경우에는 보험금을 지급합니다.<br />
                            2. 보험수익자가 고의로 피보험자를 해친 경우. 다만, 그 보험수익자가 보험금의 일부 보험수익자인 경우에는 다른 보험수익자에 대한 보험금은 지급합니다.<br />
                            3. 계약자가 고의로 피보험자를 해친 경우<br />
                            4. 피보험자의 임신, 출산(제왕절개를 포함합니다), 산후기. 그러나, 회사가 보장하는 보험금 지급사유로 인한 경우에는 보험금을 지급합니다.<br />
                            5. 전쟁, 외국의 무력행사, 혁명, 내란, 사변, 폭동
                        </dd>
                        <dt>② 회사는 다른 약정이 없으면 피보험자가 직업, 직무 또는 동호회 활동목적으로 아래에 열거된 행위로 인하여 제3조(보험금의 지급사유)의 상해 관련 보험금 지급사유가 발생한 때에는 해당 보험금을 지급하지 않습니다.</dt>
                        <dd>
                            1. 전문등반(전문적인 등산용구를 사용하여 암벽 또는 빙벽을 오르내리거나 특수한 기술, 경험, 사전 훈련을 필요로 하는 등반을 말합니다), 글라이더 조종, 스카이다이빙, 스쿠버다이빙, 행글라이딩, 수상보트, 패러글라이딩<br />
                            2. 모터보트, 자동차 또는 오토바이에 의한 경기, 시범, 흥행(이를 위한 연습을 포함합니다) 또는 시운전(다만, 공용도로상에서 시운전을 하는 동안 보험금 지급사유가 발생한 경우에는 보장합니다)<br />
                            3. 선박승무원, 어부, 사공, 그밖에 선박에 탑승하는 것을 직무로 하는 사람이 직무상 선박에 탑승하고 있는 동안
                        </dd>
                    </dl>
 
                    <br /><br /><br />
                </div>
                <span class="boxNoti"><a href="http://www.ybtour.co.kr/attachFile/attachHome//IT/KB해외여행약관_20150701.pdf" target="_blank" >KB해외여행보험 약관 안내 더보기</a></span>
                <span class="boxBtn"><button type="button" title="다운로드" onclick="window.open(' http://www.ybtour.co.kr/attachFile/attachHome//IT/KB해외여행약관_20150701.zip')" >다운로드</button></span>

                <h2>KB 국내 여행자 보험 약관</h2>

                <div class="scrollBox">

                    <span class="tit mgt0">제 1 관 목적 및 용어의 정의</span>
                    <span class="subtit">제1조(목적)</span>
                    <p>이 보험계약(이하 ‘계약’이라 합니다)은 보험계약자(이하 ‘계약자’라 합니다)와 보험회사(이하 ‘회사’라 합니다) 사이에 피보험자의 상해에 대한 위험을 보장하기 위하여 체결됩니다.</p>

                    <span class="subtit">제2조(용어의 정의)</span>
                    <p>이 계약에서 사용되는 용어의 정의는, 이 계약의 다른 조항에서 달리 정의되지 않는 한 다음과 같습니다.</p>
                    <dl>
                        <dt>1. 계약관계 관련 용어</dt>
                        <dd>
                            가. 계약자: 회사와 계약을 체결하고 보험료를 납입할 의무를 지는 사람을 말합니다.<br />
                            나. 보험수익자: 보험금 지급사유가 발생하는 때에 회사에 보험금을 청구하여 받을 수 있는 사람을 말합니다.<br />
                            다. 보험증권: 계약의 성립과 그 내용을 증명하기 위하여 회사가 계약자에게 드리는 증서를 말합니다.<br />
                            라. 진단계약: 계약을 체결하기 위하여 피보험자가 건강진단을 받아야 하는 계약을 말합니다.<br />
                            마. 피보험자: 보험사고의 대상이 되는 사람을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>2. 지급사유 관련 용어</dt>
                        <dd>
                            가. 상해: 보험기간 중에 발생한 급격하고도 우연한 외래의 사고로 신체(의수, 의족, 의안, 의치 등 신체보조장구는 제외하나, 인공장기나 부분 의치 등 신체에 이식되어 그 기능을 대신할 경우는 포함합니다)에 입은 상해를 말합니다.<br />
                            나. 장해: &lt;별표1&gt; 장해분류표에서 정한 기준에 따른 장해상태를 말합니다.<br />
                            다. 중요한 사항: 계약전 알릴 의무와 관련하여 회사가 그 사실을 알았더라면 계약의 청약을 거절하거나 보험가입금액 한도 제한, 일부 보장 제외, 보험금 삭감, 보험료 할증과 같이 조건부로 승낙하는 등 계약 승낙에 영향을 미칠 수 있는 사항을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>3. 이자율 관련 용어</dt>
                        <dd>
                            가. 연단위 복리: 회사가 지급할 금전에 이자를 줄 때 1년마다 마지막 날에 그 이자를 원금에 더한 금액을 다음 1년의 원금으로 하는 이자 계산방법을 말합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>4. 기간과 날짜 관련 용어</dt>
                        <dd>
                            가. 보험기간: 계약에 따라 보장을 받는 기간을 말합니다.<br />
                            나. 영업일: 회사가 영업점에서 정상적으로 영업하는 날을 말하며, 토요일, ‘관공서의 공휴일에 관한 규정’에 따른 공휴일과 근로자의 날을 제외합니다.
                        </dd>
                    </dl>

                    <span class="tit">제 2 관 보험금의 지급</span>

                    <span class="subtit">제3조(보험금의 지급사유)</span>
                    <dl>
                        <dt>① 회사는 피보험자에게 보험증권에 기재된 국내여행 도중에 다음 중 어느 하나의 사유가 발생한 경우에는 보험수익자에게 약정한 보험금을 지급합니다.</dt>
                        <dd>
                            1. 보험기간 중에 상해의 직접결과로써 사망한 경우(질병으로 인한 사망은 제외합니다): 사망보험금<br />
                            2. 보험기간 중 상해로 장해분류표(<별표1> 참조)에서 정한 각 장해지급률에 해당하는 장해상태가 되었을 때: 후유장해보험금(장해분류표에서 정한 지급률을 보험가입금액에 곱하여 산출한 금액)
                        </dd>
                    </dl>
                    <dl>
                        <dt>② 제1항의 국내여행 도중이라 함은 아래의 경우를 말합니다.</dt>
                        <dd>
                            1. 국내거주자가 여행을 목적으로 주거지를 출발하여 여행을 마치고 주거지에 도착할 때까지<br />
                            2. 국외거주자가 여행을 목적으로 국내의 공항이나 부두에 도착하여 여행을 마치고 출국을 위해 항공기나 선박에 탑승하기 직전까지
                        </dd>
                    </dl>

                    <span class="subtit">제4조(보험금 지급에 관한 세부규정)</span>
                    <dl>
                        <dt>① 제3조(보험금의 지급사유) 제1항 제1호 ‘사망’에는 보험기간에 다음 어느 하나의 사유가 발생한 경우를 포함합니다.</dt>
                        <dd>
                            1. 실종선고를 받은 경우: 법원에서 인정한 실종기간이 끝나는 때에 사망한 것으로 봅니다.<br />
                            2. 관공서에서 수해, 화재나 그 밖의 재난을 조사하고 사망한 것으로 통보하는 경우: 가족관계등록부에 기재된 사망연월일을 기준으로 합니다.
                        </dd>
                    </dl>
                    <dl>
                        <dt>② 제3조(보험금의 지급사유) 제1항 제2호에서 장해지급률이 상해 발생일부터 180일 이내에 확정되지 않는 경우에는 상해 발생일부터 180일이 되는 날의 의사 진단에 기초하여 고정될 것으로 인정되는 상태를 장해지급률로 결정합니다. 다만, 장해분류표(&lt;별표1&gt; 참조)에 장해판정시기를 별도로 정한 경우에는 그에 따릅니다.</dt>
                        <dt>③ 제2항에 따라 장해지급률이 결정되었으나 그 이후 보장받을 수 있는 기간(계약의 효력이 없어진 경우에는 상해 발생일부터 1년 이내)에 장해상태가 더 악화된 때에는 그 악화된 장해상태를 기준으로 장해지급률을 결정합니다.</dt>
                        <dt>④ 장해분류표에 해당되지 않는 후유장해는 피보험자의 직업, 연령, 신분 또는 성별 등에 관계없이 신체의 장해정도에 따라 장해분류표의 구분에 준하여 지급액을 결정합니다. 다만, 장해분류표의 각 장해분류별 최저 지급률 장해정도에 이르지 않는 후유장해에 대하여는 후유장해보험금을 지급하지 않습니다.</dt>
                        <dt>⑤ 보험수익자와 회사가 제3조(보험금의 지급사유)의 보험금 지급사유에 대해 합의하지 못 할 때는 보험수익자와 회사가 함께 제3자를 정하고 그 제3자의 의견에 따를 수 있습니다. 제3자는 의료법 제3조(의료기관)에 규정한 종합병원 소속 전문의 중에 정하며, 보험금 지급사유 판정에 드는 의료비용은 회사가 전액 부담합니다.</dt>
                        <dt>⑥ 같은 상해로 두 가지 이상의 후유장해가 생긴 경우에는 후유장해 지급률을 더하여 지급합니다. 다만, 장해분류표의 각 신체부위별 판정기준에 별도로 정한 경우에는 그 기준에 따릅니다.</dt>
                        <dt>⑦ 다른 상해로 인하여 후유장해가 2회 이상 발생하였을 경우에는 그 때마다 이에 해당하는 후유장해지급률을 결정합니다. 그러나 그 후유장해가 이미 후유장해보험금을 지급받은 동일한 부위에 가중된 때에는 최종 장해상태에 해당하는 후유장해보험금에서 이미 지급받은 후유장해보험금을 차감하여 지급합니다. 다만, 장해분류표의 각 신체부위별 판정기준에서 별도로 정한 경우에는 그 기준에 따릅니다.</dt>
                        <dt>⑧ 이미 이 계약에서 후유장해보험금 지급사유에 해당되지 않았거나(보장개시 이전의 원인에 의하거나 또는 그 이전에 발생한 후유장해를 포함합니다), 후유장해보험금이 지급되지 않았던 피보험자에게 그 신체의 동일 부위에 또다시 제7항에 규정하는 후유장해상태가 발생하였을 경우에는 직전까지의 후유장해에 대한 후유장해보험금이 지급된 것으로 보고 최종 후유장해 상태에 해당되는 후유장해보험금에서 이를 차감하여 지급합니다.</dt>
                        <dt>⑨ 회사가 지급하여야 할 하나의 상해로 인한 후유장해보험금은 보험가입금액을 한도로 합니다.</dt>
                    </dl>

                    <span class="subtit">제5조(보험금을 지급하지 않는 사유)</span>
                    <dl>
                        <dt>①회사는 다음 중 어느 한가지로 보험금 지급사유가 발생한 때에는 보험금을 지급하지 않습니다.</dt>
                        <dd>
                            1. 피보험자가 고의로 자신을 해친 경우. 다만, 피보험자가 심신상실 등으로 자유로운 의사결정을 할 수 없는 상태에서 자신을 해친 경우에는 보험금을 지급합니다.<br />
                            2. 보험수익자가 고의로 피보험자를 해친 경우. 다만, 그 보험수익자가 보험금의 일부 보험수익자인 경우에는 다른 보험수익자에 대한 보험금은 지급합니다.<br />
                            3. 계약자가 고의로 피보험자를 해친 경우<br />
                            4. 피보험자의 임신, 출산(제왕절개를 포함합니다), 산후기. 그러나, 회사가 보장하는 보험금 지급사유로 인한 경우에는 보험금을 지급합니다.<br />
                            5. 전쟁, 외국의 무력행사, 혁명, 내란, 사변, 폭동
                        </dd>
                    </dl>
                    <dl>
                        <dt>② 회사는 다른 약정이 없으면 피보험자가 직업, 직무 또는 동호회 활동목적으로 아래에 열거된 행위로 인하여 제3조(보험금의 지급사유)의 상해 관련 보험금 지급사유가 발생한 때에는 해당 보험금을 지급하지 않습니다.</dt>
                        <dd>
                            1. 전문등반(전문적인 등산용구를 사용하여 암벽 또는 빙벽을 오르내리거나 특수한 기술, 경험, 사전훈련을 필요로 하는 등반을 말합니다), 글라이더 조종, 스카이다이빙, 스쿠버다이빙, 행글라이딩, 수상보트, 패러글라이딩<br />
                            2. 모터보트, 자동차 또는 오토바이에 의한 경기, 시범, 흥행(이를 위한 연습을 포함합니다) 또는 시운전(다만, 공용도로상에서 시운전을 하는 동안 보험금 지급사유가 발생한 경우에는 보장합니다)<br />
                            3. 선박승무원, 어부, 사공, 그밖에 선박에 탑승하는 것을 직무로 하는 사람이 직무상 선박에 탑승하고 있는 동안
                        </dd>
                    </dl>
                    <dl>
                        <dt>③ 회사는 피보험자가 운동경기선수로 경기에 참가하는 경우에는 그 운동경기(연습을 포함합니다)중에 입은 상해손해에 대하여는 보상하여 드리지 않습니다.</dt>
                    </dl>

                    <br /><br /><br />
                </div>
                <span class="boxNoti"><a href="http://www.ybtour.co.kr/attachFile/attachHome//IT/KB국내여행약관_20150701.pdf" target="_blank" >KB국내여행보험 약관 안내 더보기</a></span>
                <span class="boxBtn"><button type="button" title="다운로드" onclick="window.open(' http://www.ybtour.co.kr/attachFile/attachHome//IT/KB국내여행약관_20150701.zip ')" >다운로드</button></span>

            </div><!--[[ 보험약관 tab03 End ]]-->
        </div><!--[[ 여행자보험 insuWrap End ]]-->
    </section>
</div>
</div>