<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<link rel="stylesheet" href="/css/etc.css" />
<div id="content">
<div id="wrap">
	<section id="content"><!--[[ content Start ]]-->
        <div id="insuWrap"><!--[[ 여행자보험 insuWrap Start ]]-->
            <div class="title title03" title="검색하기"></div>
            <img src="/images/common/icon_kb.png" class="icon_insur" alt="KB손해보험" />

            <div class="tab">
                <ul>
                    <li class="t01">
                        <a href="/common/insu01.do" >여행자보험</a>
                        <p>여행자보험</p>
                    </li>
                    <li class="t02 on">
                        <a href="/common/insu02.do" >보상기준</a>
                        <p>보상기준</p>
                    </li>
                    <li class="t03">
                        <a href="/common/insu03.do" >보험약관</a>
                        <p>보험약관</p>
                    </li>
                </ul>
            </div>

            <div class="tabview tab01 none"><!--[[ 여행보험 tab01 Start ]]-->

            </div><!--[[ 여행보험 tab01 End ]]-->

            <div class="tabview tab02 block"><!--[[ 보상기준 tab02 Start ]]-->

                <h1>해외/국내 여행자 보험 보상기준</h1>

                <h2><span class="bul"></span>해외 여행자 보험 보상기준</h2>

                <h3><span class="bul"></span>의료비 보상 기간 (※의료비 청구 시 자기부담 발생)</h2>

                <span class="txt">
                보험기간 만료 후 180일까지 (보험기간 종료일은 제외)<br />
                ※ 예) 10/1~10/4 여행자는 10/5부터 180일까지 보상 기간<br />
                통원은 180일동안 외래 90회, 처방조제는 90건까지 보상<br />
                국내 입원 치료 시 의료비 자기 부담금 10% 발생 (건당)<br />
                국내 통원 치료 시 의료비 자기 부담금 발생 (아래 참고)<br />
                - 의원 : 10,000원<br />
                - 병원 : 15,000원<br />
                - 종합병원 : 20,000원<br />
                - 처방조제비 : 8,000원
                </span>

                <h3><span class="bul"></span>국내 치료의 국민의료보험 적용 여부</h2>

                <span class="txt">
                국민건강보험법을 적용받지 못하는 경우(국민건강보험법에서 정한 요양 급여 절차를 거치지 않은 경우도 포함), 본인이 실제로 부담한 금액의 40% 보상<br />
                ※ 예) 치과치료 한방치료에서 발생한 국민건강보험법상 요양 급여에 해당되지 않는 비급여 의료비 보상내역 제외
                </span>

                <h3><span class="bul"></span>보험 청구 기간</h2>

                <span class="txt">
                사고 발생일로부터 2년<br />
                물품 도난 시 폴리스 리포트 받은 날로부터 2년<br />
                의료는 첫 치료 받은 날부터 2년<br />
                </span>

                <h3><span class="bul"></span>보험 가입 대상 (출발일 기준)</h3>

                <span class="txt">
                만 15세 미만 : 5천만원 (후유장애/상해사망시 보상없음)<br />
                만 15세 이상~만 69세 6개월 미만 : 1억원 (전체상품 공통적용/단, 대양주 패키지 제외)<br />
                만 15세 이상~만 69세 6개월 미만 : 2억원 (대양주 패키지에 한해 적용)<br />
                만 69세 6개월 이상~만 79세 6개월 미만 : 5천만원 (공통)<br />
                만 79세 6개월 이상 : 보험가입 불가<br />
                ※ 예) 2009년 10월 1일 보험 가입 시<br />
                - 1995년 4월 1일 이전(4월 1일 포함) 출생자 : 성인 요금 적용<br />
                - 1995년 4월 2일 이후 출생자 : 15세 미만 요금 적용<br />
                - 1940년 4월 1일 이전(4월 1일 포함) 출생자 : 70세 이상 요금 적용<br />
                - 1940년 4월 2일 이후 출생자 : 성인 요금 적용<br />
                - 1930년 4월 1일 이전(4월 1일 포함) 출생자 : 보험 가입 불가<br />
                </span>

                <h3><span class="bul"></span>보험금 지급 제외의 경우</h3>

                <span class="txt">
                피보험자, 보험 수익자(보험금을 받는 자), 계약자의 고의<br />
                피보험자(보험 대상자)의 임신, 출산(제왕절개 포함), 산후기<br />
                전쟁, 외국의 무력 행사, 혁명, 내란, 사변, 폭동<br />
                지진, 분화, 해일 또는 이와 비슷한 천재지변<br />
                전문 등반(전문적인 등산용구를 사용하여 암벽 또는 빙벽을 오르내리거나 특수한 기술, 경험,사전 훈련을 필요로 하는 등반)<br />
                모터보트, 자동차(골프장 전동카, ATV포함) 또는 오토바이에 의한 경기, 시범, 흥행(연습 포함) 또는 시운전<br />
                글라이더 조종, 스카이다이빙, 스쿠버다이빙, 행글라이딩<br />
                </span>

                <span class="divide">휴대품 보상하지 아니하는 사항</span>

                <h3><span class="bul"></span>보험의 목적에 포함되지 않는 물건</h3>

                <span class="txt">
                통화, 유가증권, 인지, 우표, 신용카드, 쿠폰, 항공권, 여권 등 이와 비슷한 것<br />
                원고, 설계서, 도안, 물건의 원본, 모형, 증서, 장부, 금형(쇠틀), 목형(나무틀), 소프트웨어 및 이와 비슷한 것<br />
                선박 또는 자동차(자동3륜차, 자동2륜차 포함)<br />
                산악 등반이나 탐험 등에 필요한 용구<br />
                식물, 동물<br />
                의치, 의수족, 콘택트렌즈<br />
                기타(보험가입증서(보험증권)에 특별히 기재된 것)<br />
                </span>

                <h3><span class="bul"></span>보상하지 아니하는 손해</h3>

                <span class="txt">
                <p>계약자나 또는 피보험자의 고의 또는 중대한 과심 (ex. 개인물품 등의 분실)</p><br />
                피보험자에게 보험금이 지급되도록 하기 위하여 피보험자와 여행을 같이 하는 친족 또는 고용인 고의로 일으킨 손해<br />
                압류, 징발, 몰수, 파괴 등 국가 또는 공공기관의 공권력행사. 단, 화재, 소방, 피난에 필요한 처리로 된 경우를 제외합니다.<br />
                보험의 목적의 흠으로 생긴 손해, 그러나 보험계약자, 피보험자 또는 이들을 대신하여 보험의 목적을 관리하는 자가 상당한 주의를 하였음에도 불구하고 발견하지 못한 흠으로 인한<br />
                손해는 보상하여 드립니다.<br />
                보험의 목적의 자연소모, 녹, 곰팡이, 변질, 변색 등과 쥐나 벌레로 인한 손해<br />
                단순한 외관상의 손해로 기능에는 지장이 없는 손해<br />
                보험의 목적인 액체의 유출, 단, 그 결과 다른 보험의 목적에 생긴 손해는 보상하여 드립니다.<br />
                보험의 목적의 방치 또는 분실
                </span>

                <h2><span class="bul"></span>국내 여행자 보험 보상기준</h2>

                <h3><span class="bul"></span>보험 가입 대상 (만79세 6개월 이상부터는 보험 가입 불가)</h3>

                <span class="txt">
                만 15세 미만 : 3천만원 (후유장애/상해사망시 보상없음)<br />
                만 15세 이상~만 69세 6개월 미만 : 5천만원<br />
				만 69세 6개월 이상~만 79세 6개월 미만 : 3천만원<br />
                만 79세 6개월 이상 : 보험가입 불가<br />
               	 ※예) 2009년 10월 1일 보험 가입 시<br />
                - 1995년 4월 1일 이전(4월 1일 포함) 출생자 : 성인 요금 적용<br />
                - 1995년 4월 2일 이후 출생자 : 15세 미만 요금 적용<br />
                - 1940년 4월 1일 이전(4월 1일 포함) 출생자 :70세 이상 요금 적용<br />
                - 1940년 4월 2일 이후 출생자 : 성인 요금 적용<br />
                - 1930년 4월 1일 이전(4월 1일 포함) 출생자 : 보험 가입 불가<br />
                <p>국내 여행 상해 의료비, 질병 의료비 보상 없음</p>
                </span>
            </div><!--[[ 보상기준 tab02 End ]]-->
            <div class="tabview tab03 none"><!--[[ 보험약관 tab03 Start ]]-->
            </div><!--[[ 보험약관 tab03 End ]]-->
        </div><!--[[ 여행자보험 insuWrap End ]]-->
    </section>
</div>
</div>