<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<link rel="stylesheet" href="/css/etc.css" />
<div id="content">
<div id="wrap">
	<section id="content">
        <div class="title title02"></div>
        <div class="privacy_txt">
            <p class="strong">
                ㈜투어모아(이하 '투어모아’이라 합니다)은 고객님의 개인정보 보호 및 권익을 매우 중요시하며, 고객님의 개인정보를 가장 적극적이고 효과적으로 취급하기 위하여 항상 최선을 다해 노력하고 있습니다.
            </p>

            <p class="mgt13">
                투어모아은 개인정보보호 관련 주요 법률인 『정보통신망 이용촉진 및 정보보호에 관한 법률』, 『개인정보 보호법』 등의 관계 법령 기준에 따라 ‘개인정보 처리방침’을 제정 및 준수하고
                홈페이지(<a href="http://www.tourmoa.co.kr" target="_blank" >www.tourmoa.co.kr</a> )를 통해 공개하고 있으며 고객의 개인정보가 어떠한 용도와 방식으로 이용되고 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
            </p>

            <p class="mgt13">
                투어모아의 개인정보 처리방침은 관련 법률 및 지침의 변경과 투어모아 내부 운영방침의 변경에 따라 바뀔 수 있으며, 개인되는 경우 「개인정보처리방침」과 변경된 사항을
                회사 홈페이지(<a href="http://www.tourmoa.co.kr" target="_blank" >www.tourmoa.co.kr</a>)를 통하여 공지합니다.
            </p>

            <h2 class="mgt36">1. 개인정보 수집 항목 및 방법</h2>

            <p>투어모아은 여행 서비스의 제공에 필요한 최소한의 개인정보만을 수집하며, 수집항목, 수집목적 및 보유기간은 다음과 같습니다.</p>
			
            <h3>가. 개인정보 수집항목</h3>

            <ol>
                <li>① 필수항목

                    <table>
                        <caption>필수항목</caption>
                        <colgroup>
                            <col width="*" />
                            <col width="33%" />
                            <col width="33%" />
                        </colgroup>
                        <thead>
                            <tr>
                                <th>수집항목</th>
                                <th>수집목적</th>
                                <th>보유기간</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>ID/PW, 성명, 주소, 개인 I-PIN정보, 연락처(휴대폰, e-mail), 생년월일</td>
                                <td>회원가입, 회원제서비스 제공, 당사 약관변경 안내, 마케팅정보 제공 등의 회원관리</td>
                                <td>회원탈퇴 시까지</td>
                            </tr>
                            <tr>
                                <td>ID/PW, 성명(국영문), 주소, 연락처(휴대폰, e-mail)</td>
                                <td>여행상품 상담 및 예약, 물품배송</td>
                                <td>여행상품 상담 및 예약, 물품배송 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기</td>
                            </tr>
                            <tr>
                                <td>성명(국영문), 생년월일, 성별, 주소, 연락처(휴대폰, e-mail)</td>
                                <td>여행자보험 가입</td>
                                <td>개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기</td>
                            </tr>
                            <tr>
                                <td>여권사본, 생년월일, 성명(국영문), 연락처(휴대폰, e-mail)</td>
                                <td>항공권예약 및 발권, 호텔예약, 비자발급, APIS</td>
                                <td>개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기</td>
                            </tr>
                            <tr>
                                <td>법정대리인의 정보(성명, 연락처, 가족관계 증빙서류)가입자의 정보(ID/PW, 성명(국영문), 주소, 개인 I-PIN정보, 연락처(휴대폰, e-mail), 생년월일, 성별)</td>
                                <td>만 14세 미만 가입자에게 회원제서비스 제공 </td>
                                <td>회원탈퇴 시까지  </td>
                            </tr>
                        
                            <tr>
                                <td>휴대폰 번호</td>
                                <td>현금영수증 발급(소득공제용)</td>
                                <td>개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기</td>
                            </tr>
                            <tr>
                                <td>휴대폰 번호, 사업자등록번호</td>
                                <td>현금영수증 발급(지출증빙용)</td>
                                <td>개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기</td>
                            </tr>
                            
                        </tbody>
                    </table>

                </li>
                <li>② 선택항목<br />
                    <div class="privacy_table">
                        <table>
                            <caption>선택항목</caption>
                            <colgroup>
                                <col width="*" />
                                <col width="33%" />
                                <col width="33%" />
                            </colgroup>
                            <thead>
                                <tr>
                                    <th>수집항목</th>
                                    <th>수집목적</th>
                                    <th>보유기간</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>성별, 생년월일, 주소, 직업, 직장정보(상호, 전화번호, 주소), 결혼정보(결혼여부, 결혼기념일), SMS∙Mailing∙DM 수신여부, SNS관리</td>
                                    <td>마케팅 활동, 경품행사, 이벤트 정보제공, 이용고객 통계자료 작성 및 서비스 개발</td>
                                    <td>회원탈퇴 시까지</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </li>
                <li>단, 개인정보의 수집 및 이용목적이 달성된 경우에도 관계 법령에 따라 보존이 필요한 경우, 사전에 보유∙이용기간을 고객에게 고지한 경우는 그에 따라 위의 필수∙선택 개인정보를 보관합니다.</li>
                <li>③ 민감정보의 처리 제한 </br>
사상·신념, 노동조합·정당의 가입·탈퇴, 정치적 견해, 건강 등에 관한 정보, 그 밖에 정보주체의 사생활을 현저히 침해할 우려가 있는 개인정보(이하 “민감정보”라 한다)를 처리할 때에는 민감정보 처리에 대한 별도 동의를 받아야 하며, 여행중, 또는 여행 이전 발생되어지는 건에 대한 업무 처리를 위해 '건강'에 대한 증빙자료의 제출을 요청 드릴수 있으며, 이에 대한 동의는 여행자 계약서상에 별도 표기 안내 되어있습니다.</li>
            </ol>

            <h4>나. 개인정보 수집방법</h4>
            <ol>
                <li>① 투어모아에서 운영하는 홈페이지(www.tourmoa.co.kr)를 통한 회원가입</li>
                <li>② 투어모아의 여행상품을 판매하는 대리점을 통한 계약</li>
                <li>③ 투어모아에서 운영하는 홈페이지 또는 투어모아의 대리점에서 진행하는 이벤트, 경품행사 등의 응모</li>
                <li>④ 투어모아의 홈페이지 상담게시판, 상담전화, 팩스 및 협력회사에서 정보를 제공하는 경우</li>
            </ol>

            <h2 class="mgt36">2. 개인정보 이용 목적</h2>

            <p>투어모아은 수집한 개인정보를 다음의 목적을 위해 활용합니다. 고객이 제공한 모든 정보는 다음에 기술한 목적 이외로는 사용되지 않으며, 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.</p>

            <dl class="pdt5">
                <dt>가. 서비스 제공에 관한 계약 이행 및 요금정산</dt>
                <dd>여행상품 상담 및 예약, 여행자보험 가입, 출국가능여부 파악(APIS), 항공권/호텔 예약내역의 확인 및 상담, 항공권의 발권, 구매 및 요금 결제, 본인 인증 및 금융서비스, 물품배송, 청구서 발송, 고객민원처리 등</dd>
            </dl>
            <dl class="pdt5">
                <dt>나. 회원 관리</dt>
                <dd>회원제서비스 이용을 위한 본인 확인 및 식별, 불량 회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 회원제서비스제공(여행컨텐츠 제공, 회원 우대서비스, 마일리지의 적립, 조회, 사용 및 이에 관한 안내) 등</dd>
                <dd>만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의 여부 확인, 분쟁조정을 위한 기록 보존, 불만 처리 등 민원처리, 고지사항 전달 등 </dd>
                <dd>회원 가입 시 기재 항목에 대한 선택사항 미 기재 시 상품 계약 및 입금, 아이디 찾기 등의 홈페이지 연동 업무에 제약이 있을 수 있습니다. </dd>
            </dl>
            <dl class="pdt5">
                <dt>다. 서비스 홍보 및 마케팅</dt>
                <dd>투어모아 및 제휴사의 상품안내, 이벤트 등 광고성 정보 전달, 회원의 서비스 이용에 대한 통계, 신규서비스 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 회원 대상 각종 마케팅 활동, 고지사항 전달 등</dd>
            </dl>

            <h2 class="mgt36">3. 개인정보 보유 및 이용기간</h2>
            <ol>
                <li>다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 고객의 개인정보를 지체 없이 파기합니다.</li>
                <li>① 회원 가입 정보: 회원탈퇴 요청이 있거나 회원자격을 상실한 때</li>
                <li>② 설문조사 이벤트 등 일시 목적을 위해 수집한 경우: 해당 설문조사, 이벤트 등이 종료한 때</li>
                <li>③ 사업을 폐지하는 경우<br /><br /></li>
                <li>단, 개인정보의 수집 및 이용목적이 달성된 경우에도 형사소송법, 금융실명거래 및 비밀보장에 관한 법률 등 관계법령의 규정에 따라 다음과 같이 보존이 필요한 경우 및 사전에 보유∙이용기간을 고객에게 고지한 경우는 그에 따라 개인정보를 보관합니다.</li>
            </ol>

            <table>
                <caption>필수항목</caption>
                <colgroup>
                    <col width="60%" />
                    <col width="20%" />
                    <col width="20%" />
                </colgroup>
                <thead>
                    <tr>
                        <th>보존대상기록</th>
                        <th>보존기간</th>
                        <th>근거법령</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>계약 또는 청약철회 등에 관한 기록, 대금 결제 및 재화 등의 공급에 관한 기록, 전자금융거래 종류 및 금액, 상대방에 관한 정보, 지급인의 출금 동의에 관한 사항, 전자금융거래와 관련한 전자적 장치의 접속기록, 전자금융거래 신청 및 조건의 변경에 관한 사항, 건당 거래금액 1만원 초과 전자금융거래에 관한 기록 등</td>
                        <td class="center">5년</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                    </tr>
                    <tr>
                        <td>소비자의 불만 또는 분쟁처리에 관한 기록 등</td>
                        <td class="center">3년</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                    </tr>
                    <tr>
                        <td>거래금액 1만원 이하 전자금융거래에 관한 기록, 전자지급수단 이용과 관련된 거래승인에 관한 기록, 전기통신일시, 전기통신개시∙종료시간, 사용도수, 상대방의 가입자번호, 발신기지국의 위치추적자료 등</td>
                        <td class="center">1년</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                    </tr>
                    <tr>
                        <td>통신사실확인자료, 로그기록자료, 접속지의 추적자료 등</td>
                        <td class="center">3개월</td>
                        <td>통신비밀보호법</td>
                    </tr>
                </tbody>
            </table>

            <p>나. 개인정보를 파기하지 않고 보존하는 경우에는, 다른 개인정보 및 개인정보파일과 분리하여 보관하고 해당 목적을 달성하기 위한 목적으로만 이용합니다.</p>
            <p class="mgt5" id="pShare">다. 회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 제2항에 따라 12개월간 이용내역(로그인, 예약 등)이 없는 회원의 개인정보를 다른 회원의 개인정보와 분리하여 별도로 저장∙관리합니다. 회사는 분리 저장된 개인정보를 법정보관기간 경과 후 파기하며, 이에 따라 회원은 회원자격을 상실 할 수 있습니다. 또한, 분리보관 30일 전까지 개인정보가 분리되어 저장∙관리되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편∙서면∙모사전송∙전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.
            </p>

            <h2 class="mgt36">4. 개인정보의 제3자 제공 및 공유</h2>
            <p>투어모아에서는 원칙적으로 고객님의 개인 정보를 여행서비스업과 무관한 기업 및 기관에 공개하지 않습니다. 단, 여행 서비스와 관련하여 고객님의 개인정보를 공유하는 경우는 아래와 같으며, 이용목적에 따른 개인정보 제공 시부터 이용목적 달성 시(제휴업체는 제휴계약 종료 시) 및 관계법령에 따른 보관기간까지 보유∙이용합니다.</p>

            <table>
                <caption>개인정보의 제3자 제공 및 공유</caption>
                <colgroup>
                    <col width="210px" />
                    <col width="*" />
                    <col width="20%" />
                </colgroup>

                <thead>
                    <tr>
                        <th>제공받는자</th>
                        <th>제공 목적</th>
                        <th>제공 항목</th>
                        <th>보유기간</th>
                    </tr>
                </thead>

                <tbody>
                    <tr>
                        <td class="pdL0 pdR0"><span>정부관계기관</span><button type="button" title="정부관계기관" role-url="/common/prvOffer.do?offer=Gov" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                        <td rowspan="7">항공권 및 기타운송업체 탑승예약, 숙박예약,
                            현지 행사 진행 및 고객관리 목적, 서비스 제공, 구매 및 요금 결제, 개인 식별, 불만처리 등 민원처리, 고지사항 전달, 마일리지 적립∙전환, 사용확인, 회원할인, 비자발급 등</td>
                        <td rowspan="7">
                            성명(국/영문),<br />
                            여권 및 비자 사본,<br />
                            전화번호,<br />
                            주소,<br />
                            투어마일리지 정보,<br />
                            회원 종류
                        </td>
                        <td rowspan="12">
                            개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기
                    </tr>
                    <tr>
                         <td class="pdL0 pdR0"><span>항공사</span><button type="button" title="항공사" role-url="/common/prvOffer.do?offer=Air" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0"><span>크루즈</span><button type="button" title="크루즈" role-url="/common/prvOffer.do?offer=Crs" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0"><span>호텔 및 숙박시설</span><button type="button" title="호텔 및 숙박시설" role-url="/common/prvOffer.do?offer=Accm" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0"><span>랜드사</span><button type="button" title="랜드사" role-url="/common/prvOffer.do?offer=Land" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0"><span>비자발급대행사</span><button type="button" title="비자발급대행사" role-url="/common/prvOffer.do?offer=Visa" role-w="880" role-h="567" onclick="showLayer(this);">상세보기</button></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0 center">인솔자</td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0"><span>대리점</span><button type="button" title="대리점" role-url="/common/prvOffer.do?offer=Agt" onclick="showLayer(this);" role-w="880" role-h="567" >상세보기</button></td>
                        <td>여행상담 및 예약확인, 일반 및 제휴 서비스 제공, 구매 및 요금 결제, 마일리지 적립∙전환, 사용확인, 제휴 서비스 이용안내, 이벤트 안내 등</td>
                        <td>성명(영문이름포함), 여권 및 비자 사본, 연락처, 이메일, 마일리지 정보, 회원종류</td>
                    </tr>
                    <tr>
						<td class="pdL0 pdR0 center"><!--LIG손해보험-->KB손해보험</td>
						<td>여행자 보험가입</td>
						<td>성명, 생년월일, 성별, 연락처</td>
					</tr>
					<tr>
						<td class="pdL0 pdR0 center">에이스손해보험</td>
						<td>여행자 보험가입, 결제 및 환불, 보험금 지급 서비스 제공</td>
						<td>영문명, 생년월일, 성별, 연락처(이메일)</td>
					</tr>
					<tr>
						<td class="pdL0 pdR0 center">LG U+</td>
						<td>신용카드 안전결제</td>
						<td>성명, 카드번호, 카드유효기간</td>
					</tr>
					<tr>
						<td class="pdL0 pdR0 center">이니시스</td>
						<td>신용카드 안전결제</td>
						<td>성명, 카드번호, 카드유효기간</td>
					</tr>
                </tbody>
            </table>

            <h2 class="mgt36">5. 개인정보의 취급위탁 제공 및 공유  </h2>
            <p>투어모아에서는 고객의 원활한 서비스 제공을 위하여 위탁업체에 개인정보를 제공할 수 있으며, 이때 필요한 정보의 종류 및 이용 용도, 기간 등을 명시하여 고객의 사전 동의를 받는 경우(위탁과 관련한 자세한 내용은 ‘투어모아 CRM팀’에서 제공), 혹은 보다 나은 서비스의 제공을 위하여 이용자들의 개인정보를 공유할 수 있습니다.</p>
            <p class="mgt5">투어모아은 서비스 이행을 위해 위탁계약일로부터 계약종료일까지 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약서에 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>

            <table>
                <caption>개인정보의 취급위탁 제공 및 공유</caption>
                <colgroup>
                    <col width="20%" />
                    <col width="30%" />
                    <col width="20%" />
                    <col width="30%" />
                </colgroup>
                <thead>
                    <tr>
                        <th>수탁자</th>
                        <th>위탁 개인정보 항목</th>
                        <th>위탁 업무 내용</th>
                        <th>보유·이용기간</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>한국모바일인증(주)</td>
                        <td>성명, 통신사, 휴대폰번호,생년월일, 성별, 내국인여부</td>
                        <td>본인확인</td>
                        <td rowspan="2">해당업체에서 이미 보유하고 있는 개인 정보이므로 별도로 저장하지 않음</td>
                    </tr>
                    <tr>
                        <td>서울신용평가정보(주)</td>
                        <td>I-PIN정보</td>
                        <td>본인확인</td>
                    </tr>
                    <tr>
                        <td><!--미래샌딩-->즐거운여행</td>
                        <td>성명(국영문), 계약여행상품내역, 연락처(휴대폰, e-mail주소)</td>
                        <td>공항 송객,여행물품 전달</td>
                        <td rowspan="3">위탁계약일로부터 계약종료일까지 </td>
                    </tr>
                    <tr>
                        <td>에다스</td>
                        <td>성명, 주소, 연락처(휴대폰, e-mail주소)</td>
                        <td>여행물품 배송</td>
                    </tr>
                    <tr>
                        <td>트랜스코스모스,스탑뱅크,그린맨파워, ㈜메타넷 엠씨씨</td>
                        <td>회원가입시 입력정보, 서비스 이용시 생성된 정보</td>
                        <td>고객상담 및 고객불만 처리</td>
                    </tr>
                    <tr>
                        <td>(주)옴니텔</td>
                        <td rowspan="2">휴대폰번호</td>
                        <td rowspan="2">이벤트 경품 발송</td>
                        <td rowspan="2">경품 유효기간 종료 후 3일 이내</td>
                    </tr>
                    <tr>
                        <td>(주)조선일보사</td>
                    </tr>
                    <tr>
                    	<td>(주)엠엔와이즈</td>
                    	<td>성명, 휴대폰번호</td>
                    	<td>여행 개시를 위한 사전 안내, 정보전달, 고객만족도 조사 안내 등의 내용 전달</td>
                    	<td>발송일로 부터 60일</td>
                    </tr>
					<tr>
                    	<td>효성ITX</td>
                    	<td>상담 파일</td>
                    	<td>상담서비스 품질 평가</td>
                    	<td>별도로 저장하지 않음</td>
                    </tr>
                </tbody>
            </table>

            <p>위탁계약 체결 시 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독∙교육, 손해배상 등의 책임사항을 계약문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지 철저히 감독하고 있습니다</p>

            <h2 class="mgt36">6. 개인정보 파기 절차 및 방법</h2>
            <p>투어모아은 『개인정보 이용 목적』이 달성되거나 『보유 및 이용기간』이 경과한 후에는 아래와 같이 해당 개인정보를 즉시 파기합니다.</p>
            <ul class="mgt13">
                <li class="pdL0">① 종이에 출력된 개인정보 : 문서 분쇄기를 이용하여 분쇄 혹은 소각하여 파기                                           </li>
                <li class="pdL0">② 전자적 파일 형태로 저장된 개인정보 : 개인정보는 남기지 않으며, 기록을 재생할 수 없는 방법을 통하여 기록 삭제. 단, 다음은 예외로 합니다  <br />
                    <ul class="mgt5">
                        <li>- 상법 등 다른 법령의 규정에 의하여 보존할 필요성이 있는 경우</li>
                        <li>- 소송이나 분쟁에 있어 근거 자료로 보존할 필요성이 있는 경우</li>
                        <li>- 기타 개별적으로 이용자의 동의를 받은 경우</li>
                        <li>- 기타 (주)투어모아의 내부 규정에 의해 일정 기간 동안 보존할 필요성이 있는 경우</li>
                        <li class="indent10">그러나 위의 경우에도 정당한 근거와 함께 사전에 개인정보가 보유되는 기간을 정확하게 고지하고 이후 파기관리 방법에 의해 완전 파기합니다.</li>
                    </ul>
                </li>
            </ul>

            <h2 class="mgt36">7. 개인정보의 열람, 정정, 동의 철회, 삭제 및 처리정지</h2>

            <ul>
                <li class="pdL0">① 고객께서는 언제든지 등록되어 있는 고객의 개인정보를 열람하거나 정정 및 삭제, 처리정지를 요청하실 수 있습니다. 개인정보의 열람, 정정, 동의철회를 하고자 할 경우에는 &lt; 개인정보관리 &gt; 를, 삭제 또는 처리정지를 하고자 하실 경우에는 &lt; 회원탈퇴 &gt; 를 클릭하여 직접 열람 또는 정정하거나 또는 개인정보관리 담당자에게 E-mail로 연락하시면 상세절차에 대해 안내 될 수 있도록 하겠습니다.</li>
                <li class="pdL0">② 고객께서 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.</li>
                <li class="pdL0">③ 고객께서는 여행 서비스를 위해 개인정보의 수집∙이용 및 제공에 대하여 동의하신 내용을 언제든지 철회할 수 있습니다.</li>
                <li class="pdL0">단, 법에서 정한 의무사항이 있으면 권리행사가 제한될 수 있습니다.</li>
            </ul>

            <h2 class="mgt36">8. 만 14세 미만 이용자와 법정대리인의 권리∙의무 및 그 행사 방법</h2>
            <p>만 14세 미만 아동의 경우 법정대리인을 포함하여 언제든지 개인정보에 대한 열람, 정정을 요구하거나, 가입 해지 및 개인정보의 수집과 이용, 위탁 또는 제공에 대한 동의를 철회하실 수 있습니다. 이용자 혹은 만 14세 미만 아동의 개인정보 조회∙수정을 위해서는 &lt; 개인정보관리 &gt; 를, 가입해지(동의철회)를 위해서는  &lt; 회원탈퇴 &gt; 를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정, 탈퇴가 가능합니다. 혹은 개인정보 관리담당자에게 E-mail로 연락하시면 조치하겠습니다.</p>

            <h2 class="mgt36">9. 개인정보 자동 수집 장치의 설치∙운영 및 그 거부에 관한 사항</h2>

            <dl class="pdt5">
                <dt>가. 쿠키란?</dt>
                <dd>회사는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 회사의 웹사이트를 운영하는 데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다.</dd>
            </dl>
            <dl class="pdt5">
                <dt>나. 쿠키의 사용목적</dt>
                <dd>회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.</dd>
                <dd class="pdt5">① 회원과 비회원의 접속빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(Target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.</dd>
                <dd>② 선택한 상품들에 대한 정보와 관심 있게 둘러본 상품들에 대한 자취를 추적하여 개인 맞춤 서비스를 제공하는 데 이용합니다.</dd>
                <dd>③ 회사가 진행하는 각종 이벤트에서 이용자의 참여 정도 및 방문회수를 파악하여 차별적인 응모기회를 부여하고 개인의 관심분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.</dd>
            </dl>
            <dl class="pdt5">
                <dt>다. 쿠키의 설치, 운영 및 거부</dt>
                <dd>이용자는 쿠키설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</dd>
                <dd>
                    <dl class="pdt5">
                        <dt>① 쿠키설정 방법</dt>
                        <dd>
                            설정방법 예(익스플로러8.0을 사용하고 있는 경우) <br />
                            「도구」메뉴에서「인터넷옵션」을 선택합니다. 「개인정보 탭」을 클릭합니다. <br />
                            「설정」을 이용하여 본인에게 맞는 쿠키허용 수준을 설정하시면 됩니다.<br />
                            받은 쿠키를 보는 방법(익스플로러8.0을 사용하고 있는 경우) 「도구」 메뉴에서 「인터넷옵션」을 선택합니다.<br />
                            「일반」 탭을 클릭하여 ‘검색기록’ 의 「설정」으로 들어가서, 「파일보기」를 통해 확인합니다.
                        </dd>
                    </dl>
                    <dl class="pdt5">
                        <dt>② 쿠키 설정 거부 방법</dt>
                        <dd>
                            쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
                            설정거부 예(익스플로어 8.0 사용하고 있는 경우)
                            「도구」 메뉴에서 「인터넷옵션」을 선택합니다. 「개인정보 탭」 을 클릭합니다.
                            「설정」 을 이용하여 상위레벨로 하여 “모든 쿠키차단”으로 설정하시면 됩니다.
                            단, 이용자께서 쿠키설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
                        </dd>
                    </dl>
                </dd>
            </dl>

            <h2 class="mgt36">10. 개인정보 관리책임자</h2>
            <p>투어모아은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 관리책임자를 지정하고 있습니다.</p>

            <table>
                <caption>개인정보 관리책임자</caption>
                <colgroup>
                    <col width="" />
                    <col width="" />
                    <col width="" />
                    <col width="" />
                    <col width="" />
                    <col width="" />
                </colgroup>
                <thead>
                    <tr>
                        <th>구 분</th>
                        <th>성 명</th>
                        <th>직위</th>
                        <th>소 속</th>
                        <th>전 화</th>
                        <th>이메일</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td class="pdL0 pdR0 center">개인정보관리책임자</td>
                        <td class="pdL0 pdR0 center">최명선</td>
                        <td class="pdL0 pdR0 center">전무</td>
                        <td class="pdL0 pdR0 center">경영총괄임원</td>
                        <td class="pdL0 pdR0 center">1544-2288</td>
                        <td class="pdL0 pdR0 center"><a href="mailto:privacy@tourmoa.co.kr">privacy@tourmoa.co.kr</a></td>
                    </tr>
                    <tr>
                        <td class="pdL0 pdR0 center">개인정보관리담당자</td>
                        <td class="pdL0 pdR0 center">강희원</td>
                        <td class="pdL0 pdR0 center">상무</td>
                        <td class="pdL0 pdR0 center">IT마케팅본부</td>
                        <td class="pdL0 pdR0 center">1544-2288</td>
                        <td class="pdL0 pdR0 center"><a href="mailto:privacy@tourmoa.co.kr">privacy@tourmoa.co.kr</a></td>
                    </tr>
                </tbody>
            </table>

            <h2 class="mgt36">11. 개인정보 보호를 위한 관리 대책</h2>
            <p>투어모아은 다음과 같이 안전성 확보에 필요한 기술적∙관리적, 물리적 조치를 하고 있습니다.</p>

            <dl class="mgt13">
                <dt>가. 기술적 대책</dt>
                <dd>투어모아은 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</dd>
                <dd>① 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</dd>
                <dd>② 투어모아은 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트 되며<br /><span class="brIndent"></span>갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</dd>
                <dd>③ 투어모아은 암호 알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.</dd>
                <dd>④ 해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며, 각 서버마다 침입탐지 시스템을 설치하여 24시간<br /><span class="brIndent"></span>침입을 감시하고 있습니다.</dd>
            </dl>
            <dl class="mgt13">
                <dt>나. 관리적 대책</dt>
                <dd>① 투어모아은 귀하의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.</dd>
                <dd>
                    <dl class="pdt5">
                        <dd>- 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</dd>
                        <dd>- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</dd>
                        <dd>- 기타 업무상 개인정보의 취급이 불가피한 자</dd>
                    </dl>
                </dd>
                <dd>② 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</dd>
                <dd>③ 입사시 전 직원의 보안서약서를 통하여 사람에 의한 정보 유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</dd>
                <dd>④ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.</dd>
                <dd>⑤ 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.</li>
                <dd>⑥ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다. 또한, 개인정보가 포함된 서류, 보조저장매체 등은 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.</dd>
            </dl>
            <p class="mgt13">투어모아은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 고객은 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 책임은 스스로 져야 합니다. 그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 투어모아은 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. </p>
            <dl class="mgt13">
                <dt>다. 도용된 개인정보에 대한 조치</dt>
                <dd>고객이 타인의 주민등록번호 기타 개인정보를 도용하여 회원 가입한 사실 등이 발견 되었을 때, 투어모아은 지체 없이 해당 아이디에 대한 서비스 이용 정지 또는 회원탈퇴 등 필요한 조치를 취합니다. 또한, 자신의 개인정보 도용사실을 인지한 고객이 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 투어모아은 즉시 조치합니다. 이때 자신의 개인정보가 도용됨을 인지한 고객은 투어모아 고객센터에 전화, 팩스, E-mail을 통하여 본인확인을 해주셔야 하며, 본인확인의 방법은 전자정부에서 시행하는 주민등록증 진위확인 서비스를 이용하여 본인여부를 확인하게 됩니다.</dd>
            </dl>

            <h2 class="mgt36">12. 링크사이트 제공 방침</h2>
            <p>투어모아은 이용자께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 투어모아은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 투어모아이 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보보호정책은 투어모아과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</p>

            <h2 class="mgt36">13. 게시물 운영 방침</h2>
            <ol>
                <li>① 투어모아은 이용자의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.<br />
                    <ul class="mgt5">
                        <li>-	스팸(spam)성 게시물(예: 행운의 편지, 8억 메일, 음란물, 특정사이트 광고 등)</li>
                        <li>-	타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 게시물</li>
                        <li>-	동의 없는 타인의 신상공개 게시물</li>
                        <li>-	투어모아 또는 제3자의 지적재산권 등 권리를 침해하는 내용의 게시물 </li>
                        <li>-	기타 게시판 주제와 다른 내용의 게시물</li>
                    </ul>
                </li>
                <li>② 투어모아은 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정 부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있으며, 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
                <li>③ 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
                <li>④ 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다. </li>
            </ol>

            <h2 class="mgt36">14. 이메일 무단수집 거부 방침</h2>
            <p>투어모아은 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단 수집되는 것을 거부합니다. 이를 위반 시 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등에 의해 처벌 받을 수 있습니다.</p>

            <h2 class="mgt36">15. 광고성 정보의 전송</h2>
            <p>투어모아은 고객의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 단, 투어모아은 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 회원이 쉽게 알아 볼 수 있도록 조치합니다.</p>

            <dl class="mgt5">
                <dt>가. 전자우편의 제목란</dt>
                <dd>(광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.</dd>
            </dl>

            <dl class="mgt5">
                <dt>나. 전자우편의 본문란</dt>
                <dd>회원이 수신거부 의사를 표시할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다. 그 내용은 아래와 같습니다. </dd>
                <dd>
                    <ul class="mgt5">
                        <li>① 전송자의 명칭: 투어모아</li>
                        <li>② 전자우편주소: <a href="mailto:privacy@tourmoa.co.kr">privacy@tourmoa.co.kr</a></li>
                        <li>③ 전화번호: 1544-2288</li>
                        <li>④ 주 소: 서울특별시 중구 수표로 31, 투어모아빌딩</li>
                    </ul>
                </dd>
            </dl>
            <p class="mgt5">회원이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시하고, 회원이 동의를 한 시기 및 내용을 명시합니다. <br /> 투어모아은 고객이 팩스•휴대폰 문자전송 등 전자우편 이외의 문자전송에 대한 동의를 한 경우에 한하여 광고물을 전송하며, 고객이 수신거부의 의사를 쉽게 표시할 수 있는 방법과 연락처를 명시합니다.</p>

            <h2 class="mgt36">16. 개인정보에 관한 민원서비스</h2>
            <p>투어모아은 개인정보보호와 관련하여 고객 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 다음의 담당부서의 전화나 메일 등을 통하여 불만사항을 신고할 수 있고, 투어모아은 이용자들의 신고사항에 대하여 신속하고 충분한 답변을 해드릴 것입니다. </p>
            <ul class="mgt5">
                <li>- 고객서비스담당 부서: IT사업부</li>
                <li>- 전화번호: 1544-2288</li>
                <li>- 이메일: <a href="mailto:privacy@tourmoa.co.kr">privacy@tourmoa.co.kr</a></li>
            </ul>

            <p class="mgt5">또는 정부에서 설치하여 운영중인 아래의 기관에 불만처리를 신청할 수 있습니다.</p>

            <ol class="mgt5">
                <li>① 개인정보 침해신고센터: <a href="http://www.cyberprivacy.or.kr">http://www.cyberprivacy.or.kr</a> (전화 1336)</li>
                <li>② 개인정보 분쟁조정위원회: <a href="http://www.kopico.or.kr">http://www.kopico.or.kr</a> (전화 1336)</li>
                <li>③ 경찰청: <a href="http://www.police.go.kr">http://www.police.go.kr</a> (전화 182)</li>
                <li>④ 방송통신위원회: <a href="http://www.kcc.go.kr">http://www.kcc.go.kr</a> (전화 02-750-1114)</li>
                <li>⑤ 개인정보보호 종합지원포털: <a href="http://www.privacy.go.kr">http://www.privacy.go.kr</a> (전화 02-2100-3343)</li>
            </ol>

            <h2 class="mgt36">17. 고지의 의무</h2>
            <p>현 개인정보 처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. [단, 고객에게 불리하지 않은(책임자 변경 등) 행정처리는 고지와 동시에 수정]</p>

            <p class="mgt5">공고일자 : 2017년 9월 12일 / 시행일자 : 2017년 9월 12일</p>

            <div class="btnArea">
                <button type="button" class="prev" title="새창열기" onclick="window.open('/common/prvPrivacy1.do')" style="display:inline-block; float:none">이전 개인정보처리방침 보기</button>
                <span class="prevTxt" style="display:inline-block; float:none">(2013년 2월 15일~ 2015년 8월 17일)</span><br />
                <button type="button" class="prev" title="새창열기" onclick="window.open('/common/prvPrivacy2.do')" style="display:inline-block; float:none">이전 개인정보처리방침 보기</button>
                <span class="prevTxt" style="display:inline-block; float:none">(2015년 8월 18일~ 2017년 6월 4일)</span>	<br />
                 <button type="button" class="prev" title="새창열기" onclick="window.open('/common/prvPrivacy3.do')" style="display:inline-block; float:none">이전 개인정보처리방침 보기</button>
                <span class="prevTxt" style="display:inline-block; float:none">(2017년 6월 5일~ 2017년 9월 11일)</span>	
            </div>
        </div>
    </section>
</div>
</div>